<?
$MESS['MF_OK_MESSAGE'] = "Спасибо, ваше сообщение принято.";
$MESS['MF_REQ_NAME'] = "Укажите ваше имя.";
$MESS['MF_REQ_SURNAME'] = "Укажите вашу фамилию.";
$MESS['MF_REQ_EMAIL-PHONE'] = "Укажите E-mail или телефон.";
$MESS['MF_REQ_MESSAGE'] = "Вы не написали сообщение.";
$MESS['MF_EMAIL-PHONE_NOT_VALID'] = "Указанные данные некорректны.";
$MESS['MF_PHONE_NOT_VALID'] = "Указанный телефон некорректен.";
$MESS['MF_CAPTCHA_WRONG'] = "Неверно указан код защиты от автоматических сообщений.";
$MESS['MF_CAPTHCA_EMPTY'] = "Не указан код защиты от автоматических сообщений.";
$MESS['MF_SESS_EXP'] = "Ваша сессия истекла. Отправьте сообщение повторно.";
